<template>
  <div>
    <UIHeader without-image> {{ $t('716') }} </UIHeader>
    <div class="container mt-[120px]">
      <div class="bg-white p-3 shadow rounded-lg mt-3">
        <h1>Политика конфиденциальности</h1>
        <h5>Разработчик: ALT SOFT, MChJ по заказу ООО Asialuxe Travel</h5>
        <p>
          Политика конфиденциальности персональной информации сайта Asialuxe
          Travel распространяется на все данные, которые мы получаем от клиента
          в процессе онлайн-бронирования услуг с помощью нашего сервиса.<br />
          <br />
          Эта политика одинакова для всех брендов Asialuxe Travel во всех
          странах. Мы очень ценим доверие клиента и выполняем все необходимые
          протоколы для сохранения конфиденциальности переданных нам данных.<br />
          <br />
          Использование сервисов Asialuxe Travel означает, что вы безоговорочно
          согласны с настоящей Политикой и указанными в ней условиями обработки
          вашей персональной информации. В случае, если вы несогласны с этими
          условиями, вы должны воздержаться от использования наших сервисов.
        </p>
        <h3>Какую информацию мы собираем о вас</h3>
        <p>
          Мы собираем информацию, которую вы предоставляете нам в процессе
          бронирования или в процессе общения по телефону с оператором
          call-центра, обмена сообщениями посредством CRM-системы или
          электронной почты. Эта информация включает персональную информацию, с
          помощью которых можно идентифицировать вас как клиента. В том числе
          имя, фамилию, дату рождения, номер телефона, адрес электронной почты и
          почтовый адрес, серию и номер документа, удостоверяющего личность, и
          его срок действия.<br />
          <br />
          Для предоставления максимально комфортного сервиса мы можем запросить
          у вас дополнительную информацию. Например, в какой части салона
          самолета вы предпочитаете выбирать билеты, пожелания относительно
          номера отеля и т. д. Эти данные не являются обязательными, и вы можете
          отказаться отвечать на подобные вопросы.
        </p>
        <h3>Информация о Покупателе и Пассажирах</h3>
        <p>
          Бронирование любой услуги на нашем сайте, как правило, требует
          указания данных:
        </p>
        <ul>
          <li>
            Покупателя — лица, которое непосредственно оплачивает услугу. Часто
            Покупатель также является одним из Пассажиров.
          </li>
          <li>
            Пассажира (либо Пассажиров) — лиц, которые непосредственно будут
            использовать оплаченную услугу.
          </li>
        </ul>
        <p>
          В случае, если вы оплачиваете услугу для других лиц, вы должны
          получить их согласие на передачу нам их личной информации и
          предпочтений для путешествия.
        </p>
        <h3>Автоматическая информация</h3>
        <p>
          Мы автоматически собираем информацию о вашем компьютере, браузере,
          операционной системе, IP-адресе и других переменных. Это делается для
          вашего удобства в работе с нашим сервисом и предотвращает случаи
          мошенничества.
        </p>
        <h3>Как мы используем вашу информацию</h3>
        <p>
          Мы используем полученную от вас конфиденциальную личную информацию для
          завершения бронирования выбранных вами услуг.&nbsp;Дополнительная
          информация позволяет нам обеспечить необходимый уровень сервиса,
          информировать вас о наших продуктах и услугах и улучшать качество
          предоставляемых нами услуг.
        </p>
        <h3>Кому еще доступна ваша информация</h3>
        <p>
          Информация, предоставленная вами в рамках использования сервисов
          Asialuxe Travel , может быть доступна другим компаниям. А именно:
        </p>
        <ul>
          <li>
            <i>Поставщикам туристических услуг.</i> Это авиакомпании, отели,
            транспортные компании, глобальные системы бронирования, страховые
            компании, туристические операторы и другие компании, которые
            участвуют в формировании туристического продукта для сервисов
            Asialuxe Travel
          </li>
          <li>
            <i>Сторонним поставщикам услуг.</i> Это компании, которые
            предоставляют услуги от нашего имени, такие как: обслуживание
            кредитных карт, обслуживание клиентов, дисконтных программ,
            предотвращение мошенничества, бизнес-аналитики. Сторонние поставщики
            могут собирать информацию от нашего имени. Обычно эта информация
            необходима для работы нашего веб-сайта или для облегчения доставки
            интернет-рекламы с учетом ваших интересов. Они следуют тем же
            протоколам обеспечения безопасности данных, которых придерживаемся
            мы;
          </li>
          <li>
            <i>Бизнес-партнеры</i>, с которыми мы совместно предлагаем продукты
            и услуги на нашем сайте. Если вы хотите получить доступ к таким
            дополнительным услугам, мы можем предоставить этим партнерам
            информацию о вас, включая личную информацию. Обратите внимание, что
            мы не контролируем обеспечение конфиденциальности информации в
            рамках работы с услугами, которые предлагают наши партнеры.
          </li>
        </ul>
        <p>
          <strong>Мы также можем передать вашу информацию:</strong>
        </p>
        <ul>
          <li>
            В ответ на запросы правоохранительных органов, для участия в
            судебном процессе, для доказательства или реализации наших законных
            прав, в том числе, чтобы защититься от судебных исков или в иных
            случаях, предусмотренных законом. В таких случаях мы оставляем за
            собой право отказаться от любых юридических возражений по данной
            Политике;
          </li>
          <li>
            Когда мы считаем необходимым: для расследования, предотвращения или
            принятия мер по отношению к незаконным действиям или предполагаемой
            незаконной деятельности; для защиты и отстаивания прав собственности
            или безопасности компании, сайта, наших клиентов или других лиц;
          </li>
          <li>
            В ходе корпоративной сделки, такой как укрупнение, слияние,
            консолидация, продажа активов или в маловероятном случае
            банкротства.
          </li>
        </ul>
        <p>
          За исключением изложенных выше случаев, вы будете уведомлены, если
          ваша персональная информация будет передаваться третьим лицам, и у вас
          будет возможность отказать нам в передаче такой информации.<br />
        </p>
        <h3>Политика в отношении файлов cookie</h3>
        <p>
          Когда вы посещаете веб-сайт Asialuxe Travel или используете наши
          услуги, вы автоматически получаете один или несколько файлов cookie.
          Основная цель использования нами файлов cookie заключается в том,
          чтобы обеспечить оптимальное качество оказываемых услуг. Кроме того,
          мы используем сторонние файлы cookie для сбора статистической
          информации и анализа поведения пользователей. В настоящей политике
          более подробно описываются типы используемых нами файлов cookie, цель
          их применения, а также то, как вы можете заблокировать и удалить такие
          файлы.
        </p>
        <p>
          <strong>Что такое файл cookie?</strong>
        </p>
        <p>
          Файл cookie — это файл небольшого размера, обычно состоящий из букв и
          цифр, который загружается на устройство, когда пользователь посещает
          определенные веб-сайты. При каждом последующем посещении файлы cookie
          отправляются обратно на исходный веб-сайт. Файлы cookie полезны тем,
          что позволяют сайту распознавать веб-браузер или устройство
          пользователя.
        </p>
        <p>
          <strong>Блокирование и удаление файлов cookie</strong>
        </p>
        <p>
          Ваш браузер может позволять при желании блокировать или удалять файлы
          cookie. Для получения дополнительных сведений воспользуйтесь меню
          «Справка» своего браузера. Обратите внимание, что блокирование всех
          файлов cookie отрицательно повлияет на функциональность многих
          веб-сайтов, в том числе и наших. В связи с этим мы рекомендуем
          разрешать использование файлов cookie при работе с нашими веб-сайтами.
        </p>
        <p>
          <strong>Использование нами файлов cookie</strong>
        </p>
        <p>
          Файлы cookie, используемые на наших веб-сайтах, могут устанавливаться
          нами, третьими лицами, имеющими с нами соответствующее соглашение, или
          же независимыми третьими лицами, такими как рекламодатели.
        </p>
        <p>
          На нашем сайте используются и сеансовые, и постоянные файлы cookie.
          Сеансовые файлы cookie запоминают информацию при переходах со страницы
          на страницу для фильтрации и выполнения поиска. Затем при окончании
          сеанса они удаляются. Постоянные файлы cookie позволяют нашим
          веб-сайтам «узнавать» вас при следующем посещении. Они сохраняются на
          компьютере, пока не будут удалены или до указанной даты окончания
          срока действия. Постоянные файлы cookie, сохраняемые на вашем
          компьютере в результате использования вами наших веб-сайтов, ни в коем
          случае не будут храниться дольше 2 лет с даты последнего посещения.
        </p>
        <p>
          В таблице ниже описаны различные типы файлов cookie, которые мы
          используем, указаны причины, по которым мы (или соответствующие третьи
          лица) используем их, а также приводится информация о том, как вы
          можете контролировать файлы cookie, применяемые на нашем сайте, и
          узнавать о них более подробно.
        </p>
        <table class="table table-hover table-striped">
          <tbody>
            <tr>
              <td>
                <p>
                  <strong>Тип файлов cookie</strong>
                </p>
              </td>
              <td>
                <p>
                  <strong
                    >Цели использования и дополнительная информация</strong
                  >
                </p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Основные</p>
              </td>
              <td>
                <p>
                  Основные файлы cookie, как понятно из названия, имеют
                  принципиальное значение для корректной работы веб-сайта. Они
                  позволяют нам запоминать выбранные на одной странице значения
                  для их применения на других страницах. Например, это могут
                  быть маршруты, даты и количество путешественников. Мы можем
                  сохранить такие данные и передать их нашим партнерам,
                  осуществляющим бронирование, благодаря чему вам не придется
                  вводить их повторно.
                </p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Производительность и эффективность для пользователя</p>
              </td>
              <td>
                <p>
                  Мы используем файлы cookie для обеспечения корректной работы
                  веб-сайта и предоставления нужных результатов поиска
                  авиабилетов в соответствии с выбранными параметрами. Мы также
                  используем файлы cookie для повышения удобства использования
                  сайта. Для этого мы определяем, является ли ваше посещение
                  сайта первым, и запоминаем ваши предпочтения (такие как язык и
                  тип валюты) и предыдущие поисковые запросы.
                </p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Реклама</p>
              </td>
              <td>
                <p>
                  Мы используем независимые решения для показа рекламы (в том
                  числе Google AdWords, Яндекс.Директ, Facebook, ВКонтакте и
                  Твиттер), благодаря чему объявления об услугах Asialuxe Travel
                  отображаются для вас на страницах Яндекса, Google, Facebook,
                  ВКонтакте и Твиттер и других веб-сайтов, входящих в рекламный
                  инвентарь этих решений.&nbsp;
                </p>
                <p>
                  Например, для того чтобы сформировать рекламные объявления
                  &nbsp;Яндекс и Google используют файлы cookie, которые
                  отслеживают ваши действия в сети. При этом вместо личной
                  информации они собирают анонимные статистические данные,
                  касающиеся использования вами услуг Asialuxe Travel, вашего
                  местоположения и демографических показателей.&nbsp;
                </p>
                <p>
                  Независимые рекламодатели также могут использовать файлы
                  cookie в целях отображения полезных рекламных объявлений,
                  чтобы предотвратить показ одного объявления дважды одному и
                  тому же посетителю, обеспечить правильный размер объявлений, а
                  также не испортить впечатление пользователя от посещения
                  сайта.
                </p>
                <p>
                  Подробнее об использовании файлов cookie каждого сервиса можно
                  узнать на соответствующих страницах:
                </p>
                <ul>
                  <li>
                    <a
                      target="_blank"
                      class="!text-[#0073FF]"
                      href="https://yandex.ru/legal/confidential/"
                      >Политика конфиденциальности ООО «ЯНДЕКС»</a
                    >
                  </li>
                  <li>
                    <a
                      target="_blank"
                      class="!text-[#0073FF]"
                      href="https://www.google.ru/intl/ru/policies/privacy/"
                      >Политика конфиденциальности Google</a
                    >
                  </li>
                  <li>
                    <a
                      target="_blank"
                      class="!text-[#0073FF]"
                      href="https://ru-ru.facebook.com/privacy/explanation"
                      >Политика использования данных Facebook</a
                    >
                  </li>
                </ul>
              </td>
            </tr>
            <tr>
              <td>
                <p>Аналитика</p>
              </td>
              <td>
                <p>
                  Мы также используем файлы cookie, чтобы отслеживать и лучше
                  понимать, как используются наши веб-сайты и службы и как
                  осуществляется доступ к ним, что в свою очередь позволяет нам
                  оптимизировать работу посетителя и создать веб-сайт,
                  отвечающий и потребностям пользователей, и целям нашего
                  бизнеса. Мы используем службы Google Analytics и
                  Яндекс.Метрика, которая сохраняют файлы cookie на вашем
                  устройстве, для формирования анонимных отчетов и статистики.
                </p>
                <p>
                  Google и Яндекс хранят эту информацию в соответствии с
                  собственной&nbsp;политикой конфиденциальности:
                </p>
                <ul>
                  <li>
                    <a
                      target="_blank"
                      class="!text-[#0073FF]"
                      href="https://yandex.ru/legal/confidential/"
                      >Политика конфиденциальности ООО «ЯНДЕКС»</a
                    >
                  </li>
                  <li>
                    <a
                      target="_blank"
                      class="!text-[#0073FF]"
                      href="https://www.google.ru/intl/ru/policies/privacy/"
                      >Политика конфиденциальности Google</a
                    >
                  </li>
                </ul>
              </td>
            </tr>
          </tbody>
        </table>

        <p>
          Если у вас возникнут вопросы относительно данной Политики, пожалуйста,
          напишите нам, используя контактные данные, указанные на нашем сайте.
        </p>
      </div>
    </div>
  </div>
</template>
<script setup lang="ts">
const { t, locale } = useI18n()
const links = [
  {
    label: t('79'),
    icon: 'i-heroicons-home',
    to: `/${locale.value}`,
  },
  {
    label: 'Политика конфиденциальности',
    icon: '',
  },
]

useSeoMeta({
  title: 'Политика конфиденциальности',
  ogTitle: 'Политика конфиденциальности',
  description: 'Политика конфиденциальности',
  ogDescription: 'Политика конфиденциальности',
})
</script>
<style scoped lang="scss"></style>
