<template>
  <div>
    <UIHeader without-image> {{ $t('282') }} </UIHeader>
    <div class="container">
      <div
        class="bg-white p-3 md:py-3 md:px-[200px] drop-shadow-md rounded text-center mt-[120px]"
      >
        <h3 class="h3">ПУБЛИЧНАЯ ОФЕРТА</h3>
        <p>на оказание туристских услуг</p>
        <br />
        <p>
          Настоящий документ «Публичная оферта на оказание туристских услуг»
          представляет собой предложение <b>ООО «ASIALUXE TRAVEL»</b> заключить
          договор на изложенных ниже условиях. Перед подачей заявки на оказание
          услуг и оплатой туристического тура, пожалуйста, ознакомьтесь с
          условиями настоящей оферты.
        </p>
        <br />
        <h3 class="h3">
          1. ОСНОВНЫЕ ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ, ИСПОЛЬЗУЕМЫЕ В ОФЕРТЕ
        </h3>
        <div class="text-left">
          <p>
            1.1. <b>Сайт</b> - совокупность размещенных в сети Интернет
            веб-страниц, объединенных единым адресным пространством домена
            <a target="_blank" href="https://asialuxe.uz"
              >https://asialuxe.uz</a
            >
            предназначенных для заказа Услуг посредством сети Интернет.
            Стартовая страница Сайта, с которой может быть осуществлен доступ ко
            всем остальным веб-страницам Сайта, размещена в сети Интернет по
            адресу
            <a target="_blank" href="https://asialuxe.uz"
              >https://asialuxe.uz</a
            >
          </p>
          <p>
            1.2. <b>Услуги</b> - действия Исполнителя по организации и
            проведению туристического тура, включающего в себя услуги по
            размещению, питанию, перевозке туристов, экскурсионные услуги,
            услуги гидов-переводчиков и другие услуги, полный перечень которых
            указан на сайте;
          </p>
          <p>
            1.3. <b>Исполнитель</b> - ООО «ASIALUXE TRAVEL», осуществляющий
            деятельность по реализации Туристического тура.
          </p>
          <p>
            1.4. <b>Заказчик</b> - лицо, заказывающее Услуги от своего имени или
            от имени Туриста, в том числе законный представитель
            несовершеннолетнего Туриста.
          </p>
          <p>
            1.5. <b>Турист</b> - лицо, непосредственно получающее Услуги в
            рамках туристического тура;
          </p>
          <p>
            1.6. <b>Заявка</b> - официальный запрос Заказчика о намерении
            приобрести Услуги, направляемый в адрес Исполнителя путем заполнения
            форм, приведенных на Сайте.
          </p>
          <p>
            1.7. <b>Оферта</b> - текст настоящего документа со всеми
            приложениями, изменениями и дополнениями к нему, размещенный на
            Сайте и доступный в сети Интернет по адресу
            <a target="_blank" href="https://asialuxe.uz"
              >https://asialuxe.uz</a
            >
            содержащий условия и порядок оказания Услуг.
          </p>
          <p>
            1.8. <b>Договор</b> - договор оказания туристских услуг, который
            заключается и исполняется Заказчиком и Исполнителем в порядке и на
            условиях, предусмотренных настоящей Офертой.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">2. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
        <div class="text-left">
          <p>
            2.1. Договор, заключенный на условиях настоящей Оферты, является
            юридически обязательным документом и регулирует отношения между
            Заказчиком и Исполнителем, возникающие в связи с оказанием Услуг.
          </p>
          <p>2.2. Оплачивая Услуги, Заказчик соглашается с тем, что:</p>
          <p>
            2.2.1. он ознакомился с условиями настоящей Оферты в полном объеме;
          </p>
          <p>
            2.2.2. он принимает все условия настоящей Оферты в полном объеме без
            каких-либо изъятий и ограничений с его стороны (акцепт);
          </p>
          <p>
            2.2.3. договор, заключаемый путем акцепта настоящей Оферты, не
            требует двустороннего подписания и действителен в электронном виде;
          </p>
          <p>
            2.2.4. если Заказчик не согласен с условиями настоящей Оферты или не
            имеет права на заключение Договора в силу закона, ему следует
            отказаться от оплаты Услуг;
          </p>
          <p>
            2.2.5. оферта (в том числе любая из ее частей) может быть изменена
            Исполнителем без какоголибо специального уведомления. Новая редакция
            Оферты вступает в силу с момента ее размещения на Сайте, если иное
            не предусмотрено новой редакцией Оферты. Заказчик самостоятельно
            отслеживает все изменения, внесенные в настоящую Оферту.
          </p>
          <p>
            2.3. Отношения Сторон могут быть дополнительно урегулированы
            отдельными документами и соглашениями. Применение таких
            дополнительных документов и соглашений не отменяет действия
            настоящей Оферты.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">3. ПРЕДМЕТ ДОГОВОРА ПО ОФЕРТЕ</h3>
        <div class="text-left">
          <p>
            3.1. Исполнитель обязуется по Заявке Заказчика оказать Услуги по
            организации и проведению туристического тура, включающего в себя
            услуги по размещению, питанию, перевозке Туристов, экскурсионные
            услуги, услуги гидов-переводчиков и другие услуги, полный перечень
            которых указан на Сайте, а Заказчик обязуется оплатить Услуги
            согласно условиям Договора.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">4. ПОРЯДОК ЗАКАЗА УСЛУГ</h3>
        <div class="text-left">
          <p>
            4.1. Сайт
            <a target="_blank" href="https://asialuxe.uz"
              >https://asialuxe.uz</a
            >
            предназначен для ознакомления Заказчиков с информацией об Услугах и
            приобретения Услуг посредством сети Интернет. К отношениям между
            Заказчиком и Исполнителем применяются положения Гражданского кодекса
            Республики Узбекистан о возмездном оказании услуг, а также иные
            правовые акты, принятые в соответствии с ними.
          </p>
          <p>
            4.2. Заказ Услуг на Сайте осуществляется Заказчиком путем подачи
            Заявки.
          </p>
          <p>
            4.3. Заказчик самостоятельно знакомится с описанием, содержанием
            тура на Сайте. В случае согласия с условиями оказания Услуг,
            Заказчик направляет Исполнителю Заявку на оказание Услуг путем
            заполнения специальной формы на Сайте.
          </p>
          <p>
            4.4. После поступления заявки оператор Исполнителя связывается с
            Заказчиком для уточнения деталей Заявки, согласования порядка
            оказания и оплаты Услуг и оповещения о месте и времени оказания
            Услуг.
          </p>
          <p>
            4.5. Исполнитель оставляет за собой право отклонить или принять
            Заявку Заказчика.
          </p>
          <p>
            4.6. После согласования всех деталей и подтверждения Заявки
            Исполнителем, Заказчик осуществляет оплату Услуг в порядке,
            установленном разделом 5 настоящего Договора.
          </p>
          <p>
            4.7. После оплаты Услуг Заказчик считается принявшим (акцептовавшим)
            условия настоящей Оферты, а Договор считается заключенным между
            Исполнителем и Заказчиком на условиях настоящей Оферты и подлежит
            обязательному исполнению.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">5. ОПЛАТА УСЛУГ</h3>
        <div class="text-left">
          <p>
            5.1. Цены за услуги Исполнителя указываются на Сайте в сумах (UZS)
            или долларах США (USD).
          </p>
          <p>
            5.2. Оплата Услуг может быть произведена: наличными денежными
            средствами в кассу Исполнителя в сумах (UZS) по курсу ЦБ Узбекистана
            на день оплаты; в безналичной форме, путем перечисления денежных
            средств на расчетный счет Исполнителя, указанный в настоящей Оферте,
            посредством банковских карт, банковских переводов или электронных
            платежных систем (сервисов) в режиме онлайн. В указанном случае
            Исполнитель высылает на адрес электронной почты Заказчика счет о
            полученной оплаты и ваучер приобретённого тур в режиме онлайн.
          </p>
          <p>
            5.3. В стоимость Услуг не включены те услуги, которые не указаны в
            каждом туре.
          </p>
          <p>
            5.4. Исполнитель вправе в любое время в одностороннем порядке
            изменять цены на Услуги, представленные на сайте. При этом, цена на
            Услугу, которая уже была заказана изменению не подлежит.
          </p>
          <p>
            5.5. Оплата Услуг производится Заказчиком в полном объеме (100 %)
            после согласования всех деталей Заявки и до начала оказания Услуг,
            если иное не согласовано Сторонами при оформлении заказа.
          </p>
          <p>
            5.6. В стоимость Услуг (реализуемого тура) включены те услуги,
            которые указаны в каждом туре.
          </p>
          <p>
            5.7. Исполнитель вправе предоставлять скидки, бонусы, рассрочку
            оплаты и иные льготные условия оказания Услуг всем или отдельными
            Заказчикам.
          </p>
          <p>
            5.8. Исполнитель вправе ограничить доступные способы оплаты Услуг
            Заказчиком.
          </p>
          <p>
            5.9. Возврат денежных средств за Услуги, оплаченные, но не
            использованные Туристом, независимо от причины, включая транспорт,
            проживание, питание, входные билеты, и другие, не подлежат возврату
            или обмену.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">6. ПРАВА И ОБЯЗАННОСТИ ЗАКАЗЧИКА</h3>
        <div class="text-left">
          <p>6.1. <b>Заказчик вправе:</b></p>
          <p>
            6.1.1. знакомиться с описанием Услуг, иными материалами Сайта и
            подавать Заявки на оказание Услуг;
          </p>
          <p>
            6.1.2. При отказе от Услуг Заказчик должен уведомить об этом
            Исполнителя в письменной форме, отказ вступает в силу со дня
            получения Исполнителем уведомления от Заказчика в письменной форме.
            При отказе Заказчика от услуг Исполнитель удерживает из оплаты
            Заказчика неустойку в следующих размерах:
          </p>
          <p>
            - при отказе менее, чем за 30 и более 20 дней до даты заезда
            (вылета) - 10% от стоимости турпакета (авиабилета);
          </p>
          <p>
            - при отказе за 19-15 дней до даты заезда (вылета) - 25 % от
            стоимости турпакета (авиабилета);
          </p>
          <p>
            - при отказе за 14-7 дней до даты заезда (вылета) - 50 % от
            стоимости турпакета (авиабилета);
          </p>
          <p>
            - при отказе за 6-4 дней до даты заезда (вылета) - 75 % от стоимости
            турпакета (авиабилета);
          </p>
          <p>
            - при отказе менее, чем за 3 дня до заезда (вылета) - оплата не
            возвращается.
          </p>
          <p>
            Пассажирам, не явившимся на рейс в день вылета (NO SHOW), сумма
            пакета к возврату не подлежит. При отмене раннего бронирования за
            месяц до начала тура без штрафа, далее удерживается штраф в размере
            согласно контракту отеля. Если стоимость отеля при перебронировании
            выходит дороже, то разница за отель оплачивается Заказчиком.
          </p>
          <p>
            6.1.3. Условия возврата и перебронирования билета сумма возвращается
            за минусом штрафов в следующем порядке: - После того, как авиабилет
            на чартерный рейс был выписан, его нельзя отменить или перенести на
            другую дату. - Отмена или изменение бронирования билетов чартерного
            рейса может быть произведено без штрафных санкций в течение 24 часов
            с момента бронирования. - Пассажирам, не явившимся на рейс в день
            вылета (NO SHOW), сумма билета к возврату не подлежит. - При отказе,
            NO SHOW и за перебронь билетов на регулярные рейсы - штрафные
            санкции будут выставлены согласно используемого тарифа. - При
            перебронирование авиабилета на регулярные рейсы взимается
            дополнительная оплата, если имеется разница в тарифе класса
            авиабилетов. Возврат осуществляется по условиям авиаперевозчика. -
            На регулярные рейсы на блочние места, авиабилет к возврату и
            переоформлению не подлежит. - В случае смерти пассажира, возврат
            авиабилета разрешается без удержания штрафных сборов, при
            предоставлении подтверждающих документов.
          </p>
          <p>
            6.1.4. Исполнитель не является транспортной компанией и не несет
            ответственности за действия перевозчика, как-то: задержки рейсов,
            замена основных рейсов на дополнительные, изменения в расписании,
            отмену рейсов и т.г. Перевозка осуществляется согласно правилам
            перевозчика и Исполнитель не несет перед Заказчиком ответственности
            за качество услуг, оказываемых транспортными компаниями. Точное
            время вылета чартерного рейса может меняться в зависимости от
            загрузки принимающего аэропорта. Исполнитель не несет
            ответственности перед Заказчиком за изменения точного времени вылета
            чартерных рейсов.
          </p>
          <br />
          <p>6.2. <b>Заказчик обязуется:</b></p>
          <p>
            6.2.1. до момента заключения Договора ознакомиться с содержанием
            настоящей Оферты;
          </p>
          <p>
            6.2.2. предоставить Исполнителю всю информацию, необходимую для
            оказания Услуг, достоверную информацию о себе;
          </p>
          <p>6.2.3. оплатить стоимость Услуг;</p>
          <p>
            6.2.4. самостоятельно заключить договор медицинского страхования,
            договор страхования от несчастного случая, договор страхования от
            повреждения или полной гибели багажа.
          </p>
          <p>
            6.2.5. любые жалобы немедленно доводить до сведения руководителя или
            местного гида во время тура. Любые претензии к Исполнителю должны
            быть поданы в письменной форме не позднее 10 дней после завершения
            тура.
          </p>
          <p>
            6.2.6. исполнить в полном объеме свои обязательства, в том числе
            указанные в иных разделах настоящего Договора;
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">7. ПРАВА И ОБЯЗАННОСТИ ИСПОЛНИТЕЛЯ</h3>
        <div class="text-left">
          <p>7.1. <b>Исполнитель обязан:</b></p>
          <p>7.1.1. оказать Услуги качественно и в полном объеме;</p>
          <p>
            7.1.2. обеспечивать конфиденциальность персональных данных о
            Заказчике.
          </p>
          <p>
            7.1.3. предоставить Заказчику возможность получения бесплатных
            консультаций по организационным вопросам оказания Услуг;
          </p>
          <p>
            7.1.4. исполнить в полном объеме свои обязательства, предусмотренные
            другими пунктами настоящего Договора.
          </p>
          <p>7.2. Исполнитель вправе:</p>
          <p>
            - отказать в оказании Услуг и аннулировать Заявку в случае
            возникновения форс-мажорных обстоятельств (таких как пожар,
            стихийное бедствие, забастовки и т.д.). В данном случае, Заказчик
            имеет право на возврат 100 процентов оплаченной суммы.
          </p>
          <p>
            - если Заказчик не произвёл оплату Услуг в установленные сроки –
            Заявка аннулируется без предварительного уведомления Заказчика.
          </p>
          <p>
            7.3. Исполнитель оставляет за собой право фотографировать Заказчика
            во время оказания Услуг, а также использовать полученные фотографии
            в рекламных целях. Заказчик дает согласие на использование
            Исполнителем его фотографий в рекламных целях.
          </p>
          <p>
            7.4. Исполнитель обладает исключительными правами на Контент, в том
            числе программные продукты и онлайн-сервисы Сайта в целом и
            включаемые в их состав или используемые совместно с ними программы
            для ЭВМ, базы данных, картографические, справочноинформационные и
            прочие текстовые материалы, изображения и иные объекты авторских
            и/или смежных прав, а равно объекты патентных прав, товарные знаки,
            коммерческие обозначения и фирменные наименования, а также иные
            части программных продуктов и/или онлайн-сервисов Сайта (независимо
            от того, входят ли они в их состав или являются дополнительными
            компонентами, и возможно ли их извлечение из их состава и
            использование самостоятельно) в отдельности. Указанные права
            защищены в соответствии с законодательством Республики Узбекистан.
          </p>
          <p>
            7.5. Исполнитель осуществляет текущее управление Сайтом, определяет
            его структуру, внешний вид, разрешает или ограничивает доступ
            пользователей к Сайту, осуществляет иные принадлежащие ему права.
          </p>
          <p>
            7.6. Исполнитель решает вопросы о порядке размещения на Сайте
            рекламы, участия в партнерских программах и т.д.
          </p>
          <br />
          <p>7.7. <b>Исполнитель имеет право:</b></p>
          <p>
            7.7.1. в любое время изменять оформление Сайта, его содержание,
            изменять или дополнять используемые скрипты, программное
            обеспечение, Контент и другие объекты, используемые или хранящиеся
            на Сайте, любые серверные приложения, с уведомлением Заказчика или
            без такового;
          </p>
          <p>
            7.7.2. осуществлять рассылку Заказчикам сообщений (в том числе
            сообщений по электронной почте), являющихся уведомлениями о введении
            в действие новых, либо отмене старых Услуг, утверждении и
            опубликовании новой редакции Оферты, уведомлений, содержащих
            рекламную информацию об услугах Исполнителя.
          </p>
          <p>
            7.8. Исполнитель предоставляет следующие платные дополнительные
            услуги в салоне самолета на своих чартерных рейсах:
          </p>
          <p>
            - Дополнительный багаж, если багаж больше бесплатной нормы,
            включенной в билет, то за каждый превышенный кг нужно дополнительно
            заплатить. Стоимость перевозки 1 кг багажа сверх установленной нормы
            бесплатного провоза – 5 USD. Выбор места в салоне ВС, если пассажир
            хочет выбрать места в салоне ВС, то за выбор места дополнительно
            берётся оплата.
          </p>
          <p>
            - Места в передней части кабины экономического класса, 1 ряд - 50
            USD.
          </p>
          <p>
            - Места в передней части кабины экономического класса, 2 ряд - 40
            USD.
          </p>
          <p>
            - Места в передней части кабины экономического класса, 3 ряд - 30
            USD.
          </p>
          <p>- Выбор комфортных мест кроме вышеперечисленных - 15 USD.</p>
          <p>
            7.8.1. В случае Исполнитель по техническим причинам не сможет
            выполнить обязательства по услуге выбора мест, оплаченная сумма за
            услуги выбора мест возвращается в полном размере.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">8. ОГРАНИЧЕНИЯ И ЗАПРЕТЫ</h3>
        <div class="text-left">
          <p>8.1. Заказчику запрещается:</p>
          <p>
            8.1.1. указывать при заказе Услуг заведомо ложную или вымышленную
            информацию;
          </p>
          <p>
            8.1.2. осуществлять действия, направленные на дестабилизацию
            функционирования Сайта, осуществлять попытки несанкционированного
            доступа к управлению Сайтом или его закрытым разделам (разделам,
            доступ к которым разрешен только Исполнителю), а также осуществлять
            любые иные аналогичные действия.
          </p>
          <p>
            8.1.3. Заказчик (турагент) не вправе реализовывать организованную
            поездку (турпакет) с комиссией ниже 5% от стоимости B2B. Данный
            пункт договора носит рекомендательный характер.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">9. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ</h3>
        <div class="text-left">
          <p>
            9.1. Исполнитель не несет ответственности за качество Услуг, а также
            за любые неблагоприятные последствия для Заказчика и (или) третьих
            лиц, возникшие в процессе оказания Услуг и (или) по результатам
            оказания Услуг, если Заказчик указал недостоверные сведения,
            необходимые для оказания Услуги;
          </p>
          <p>
            9.2. Исполнитель не несет ответственности, если результаты оказания
            Услуг не соответствуют ожиданиям Заказчика.
          </p>
          <p>
            9.3. Заказчик несёт полную ответственность за любой причиненный им
            ущерб движимому и недвижимому имуществу Исполнителя или третьих лиц
            в период прибивания в местах размещения. Заказчик обязан полностью
            компенсировать нанесённый им ущерб напрямую собственнику.
          </p>
          <p>
            9.4. Поскольку материалы и/или онлайн-сервисы Сайта находятся на
            стадии постоянного дополнения и обновления новых функциональных
            возможностей, форма и характер предоставляемых сервисов и
            возможностей Сайта могут время от времени меняться без
            предварительного уведомления Заказчика. Исполнитель вправе по
            собственному усмотрению прекратить (временно или окончательно) показ
            материалов Сайта (или каких-либо его отдельных частей) всем
            Заказчикам вообще или отдельному Заказчику в частности без
            предварительного уведомления.
          </p>
          <p>
            9.5. Исполнитель гарантирует использование со своей стороны
            указанного Заказчиком номера телефона и адреса электронной почты для
            связи с Заказчиком, отправки Заказчику уведомлений, сообщений, а
            также иной информации с согласия Заказчика, если иное не
            предусмотрено действующим законодательством Республики Узбекистан.
          </p>
          <p>
            9.6. Исполнитель не несет ответственности за возможные сбои и
            перерывы в работе Сайта и вызванные ими потерю информации.
            Исполнитель не несет ответственности за любой ущерб компьютеру
            Заказчика, мобильным устройствам, любому другому оборудованию или
            программному обеспечению, вызванный или связанный с использованием
            Сайта или сайтов, доступных по гиперссылкам, размещенным на Сайте.
          </p>
          <p>
            9.7. Исполнитель не несет ответственности за любой ущерб, включая
            упущенную выгоду, или вред, вызванные в связи с оказанием Услуг.
          </p>
          <p>
            9.8. Совокупный размер ответственности Исполнителя по Договору
            ограничивается суммой, полученной Исполнителем от Заказчика по
            Договору.
          </p>
          <p>
            9.9. Исполнитель не несет ответственности перед Заказчиком и его
            клиентами (туристами) в случае невозможности осуществления или
            ненадлежащего осуществления туристических услуг, вследствие
            недостоверности, недостаточности и несвоевременности предоставленных
            Заказчиком сведений и документов, а также вследствие других
            нарушений Заказчиком условий настоящего Договора.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">10. ФОРС-МАЖОР</h3>
        <div class="text-left">
          <p>
            10.1. Стороны не несут ответственности за неисполнение, либо
            ненадлежащее исполнение обязательств, если докажут, что это
            произошло вследствие наступления обстоятельств непреодолимой силы
            (форс-мажор), возникших после заключения Договора в результате
            событий чрезвычайного характера, которые Стороны не могли ни
            предвидеть, ни предотвратить разумными мерами и предприняли все
            возможные и зависящие от них меры по надлежащему исполнению своих
            обязанностей. К форс-мажорным обстоятельствам относятся, в
            частности: военные действия, воздействие сил природы (землетрясение,
            наводнение и т.д.), решения государственных органов и др.
          </p>
          <p>
            10.2. О наступлении форс-мажорных обстоятельств Стороны уведомляют
            друг друга в течение 3 (трех) рабочих дней с момента их наступления
            посредством направления письма на адрес электронной почты, либо иным
            приемлемым способом.
          </p>
          <p>
            10.3. В случае возникновения форс-мажорных обстоятельств срок
            выполнения обязательств переносится на период, в течение которого
            действуют такие обстоятельства и их последствия.
          </p>
          <p>
            10.4. Если форс-мажорные обстоятельства будут продолжаться более 30
            (тридцати) календарных дней, то каждая из Сторон имеет право
            отказаться от дальнейшего исполнения обязательств и в этом случае ни
            одна из Сторон не имеет права требовать от другой Стороны возмещения
            убытков, причиненных расторжением Договора.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">11. УТЕРЯ ИЛИ ПОВРЕЖДЕНИЯ БАГАЖА</h3>
        <div class="text-left">
          <p>
            11.1.В случае, если пассажир не обнаружил багаж на транспортерной
            ленте в зоне прилёта, необходимо незамедлительно, до выхода из зоны
            прибытия, обратиться в отдел по розыску багажа – «Lost & Found» и
            оформить Акт о неприбытии багажа.
          </p>
          <p>
            11.2. Поиск не прибывшего багажа производится в течение 21 дней с
            момента получения заявления от пассажира. В случае, если по
            истечении 21 дней багаж не найден, пассажир может предъявить
            Исполнителю письменную претензию о возмещении расходов в связи с
            утерей багажа. К претензии необходимо приложить скан-копии следующих
            документов:
          </p>
          <p>- Багажная бирка,</p>
          <p>- Акт о неприбытии багажа,</p>
          <p>- Документ, удостоверяющий личность,</p>
          <p>
            11.3. На основании претензии пассажира Исполнитель связывается с
            аэропортами вылета и прибытия для поиска пропавшего багажа.
          </p>
          <p>
            11.4. Если в течении 15 дней багаж не найден, пассажиру
            выплачивается компенсация по 20 USD за каждый кг утерянный багаж.
          </p>
          <p>
            11.5. В случае, если при получении багажа в аэропорту пассажир
            обнаружил, что багаж поврежден, незамедлительно, нужно обратиться в
            отдел по розыску багажа “Lost&Found”. Сотрудники отдела зафиксируют
            факт повреждения багажа и оформлять Акт о повреждении багажа. К
            претензии необходимо приложить скан-копии следующих документов и
            отправит Исполнителю.
          </p>
          <p>- фотографии поврежденного багажа,</p>
          <p>
            - Заявление с указанием размера причинённого ущерба в связи с
            повреждением багажа,
          </p>
          <p>- Багажная бирка,</p>
          <p>- Документ, удостоверяющий личность,</p>
          <p>- Акт о повреждении багажа.</p>
          <p>
            11.6. Если содержимое багажа пассажира попадает под определение
            «ценный багаж», в этих случаях Исполнитель рекомендует страховать
            багаж, и не несет ответственность в случаях незначительных
            повреждений зарегистрированного багажа, т.е. за сломанные колесики,
            утерянные крепежные ленты, оторванные ручки чемоданов, а также за
            царапины, потертости, вмятины, порезы, загрязнения, возникшие в
            результате износа, вследствие длительной эксплуатации чемоданов.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">12. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
        <div class="text-left">
          <p>
            12.1. Договор вступает в силу с момента оплаты Заказчиком Услуг в
            соответствии с п. 4.6 и заканчивается при полном исполнении своих
            обязательств Сторонами, либо при его расторжении.
          </p>
          <p>
            12.2. Все разногласия, возникающие между Сторонами, подлежат
            урегулированию путем переговоров. Досудебный порядок разрешения
            спора, вытекающего из отношений, регулируемых Договором, считается
            обязательным. Срок для досудебного урегулирования претензий
            составляет) 15 (пятнадцать) дней с момента получения соответствующей
            претензии. В случае невозможности урегулирования разногласий в
            досудебном (претензионном) порядке, спор подлежит рассмотрению в
            Третейском суде при информационно-консультативном центре города
            Ташкента. Русский язык выбирается в качестве языка третейского
            разбирательства.
          </p>
          <p>
            12.3. К отношениям между Заказчиком и Исполнителем применяется право
            Республики Узбекистан.
          </p>
          <p>
            12.4. Признание Третейским судом какого-либо положения Договора,
            недействительным и не подлежащим применению, не влечет за собой
            недействительности иных положений Договора.
          </p>
          <p>
            12.5. Договор, заключаемый на основании настоящей оферты, включая
            все его неотъемлемые части, иные документы, составленные в его
            исполнение, а также информация, ставшая известной другой Стороне в
            ходе исполнения Договора, является конфиденциальной информацией.
            Такая информация не может быть разглашена любым образом без
            письменного согласия другой Стороны ни во время действия Договора,
            ни после прекращения его действия. В противном случае виновная
            Сторона обязана возместить пострадавшей Стороне все причиненные этим
            убытки, включая упущенную выгоду.
          </p>
          <p>
            12.6. Все уведомления, сообщения, требования, претензии и иные
            подобные вытекающие из Договора документы Сторон, направляемые друг
            другу, должны составляться в письменной форме. Указанные документы,
            направленные электронной почтой, с подтверждением об их отправке,
            имеют полную юридическую силу и могут использоваться в качестве
            письменных доказательств.
          </p>
        </div>
        <br />
        <br />
        <h3 class="h3">12. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
        <br />
        <br />
        <br />
        <h3 class="h3">ООО «ASIALUXE TRAVEL»</h3>
        <p>Адрес: г.Ташкент, Мирабадский район, улица Амира Темура, дом 24/1</p>
        <p>ИНН: 305 855 245 / ОКЭД: 79110</p>
        <p>Банк: АКБ «УзПСБ», Лабзак филиал, МФО: 00440</p>
        <p>р/с: 2020 8000 6009 4291 8001</p>
        <p>Телефон: + 998 71 201 77 77</p>
        <p>
          E-mail:
          <a target="_blank" href="mailto:info@asialuxe.uz">info@asialuxe.uz</a>
        </p>
        <p>
          <a target="_blank" href="https://asialuxe.uz/">www.asialuxe.uz</a>
        </p>
      </div>
    </div>
  </div>
</template>
<script setup lang="ts">
const { t, locale } = useI18n()
const links = [
  {
    label: t('79'),
    icon: 'i-heroicons-home',
    to: `/${locale.value}`,
  },
  {
    label: t('282'),
    icon: '',
  },
]
useSeoMeta({
  title: t('282'),
  ogTitle: t('282'),
  description: t('753'),
  ogDescription: t('753'),
})
</script>
<style scoped lang="scss"></style>
